[
  "table-editor-obsidian",
  "calendar",
  "easy-typing-obsidian",
  "obsidian-enhancing-mindmap",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "markdown-prettifier",
  "nldates-obsidian",
  "obsidian-git",
  "remember-cursor-position",
  "remotely-save",
  "templater-obsidian"
]